Repository: blaineam/Scripture-Alone
Catalog: ScriptureAlone/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: · Scripture from the %@
de: · Bibeltext aus der %@
es: · Texto bíblico de la %@
fr: · Texte biblique tiré de la %@
it: · Testo biblico dalla %@
ja: · 聖句は %@ より
ko: · %@ 성경 본문
pt_br: · Escrituras da %@
zh_hans: · 经文出自 %@

source: %@ Reading with the system voice.
de: %@ Wird mit der Systemstimme vorgelesen.
es: %@ Se lee con la voz del sistema.
fr: %@ Lecture avec la voix du système.
it: %@ Lettura con la voce di sistema.
ja: %@ システムの音声で読み上げます。
ko: %@ 시스템 음성으로 읽습니다.
pt_br: %@ Lendo com a voz do sistema.
zh_hans: %@ 正在使用系统语音朗读。

source: %@ accent
de: Akzent: %@
es: Acento %@
it: Accento %@
ja: %@ のアクセント
ko: %@ 억양
pt_br: Sotaque %@
zh_hans: %@ 口音

# %@ allows up to %lld verses in one quotation. Select fewer to copy or share.
source: %1$@ allows up to %2$lld verses in one quotation. Select fewer to copy or share.
de: %1$@ erlaubt höchstens %2$lld Verse pro Zitat. Wähle weniger aus, um sie zu kopieren oder zu teilen.
es: %1$@ permite citar hasta %2$lld versículos a la vez. Selecciona menos para copiar o compartir.
fr: %1$@ autorise au maximum %2$lld versets par citation. Sélectionnez-en moins pour copier ou partager.
it: La %1$@ consente fino a %2$lld versetti per citazione. Selezionane meno per copiare o condividere.
ja: %1$@ の引用は一度に %2$lld 節までです。選択を減らしてコピーまたは共有してください。
ko: %1$@은(는) 한 번에 최대 %2$lld개 구절까지 인용할 수 있습니다. 더 적게 선택해 복사하거나 공유하세요.
pt_br: A %1$@ permite até %2$lld versículos por citação. Selecione menos para copiar ou compartilhar.
zh_hans: %1$@ 每次引用最多 %2$lld 节经文。请减少选择后再复制或分享。

source: %1$@ allows up to %2$lld%% of %3$@ in one quotation. Select fewer verses to copy or share.
de: %1$@ erlaubt pro Zitat höchstens %2$lld %% von %3$@. Wähle weniger Verse aus, um zu kopieren oder zu teilen.
es: %1$@ permite citar hasta el %2$lld %% de %3$@ a la vez. Selecciona menos versículos para copiar o compartir.
fr: %1$@ autorise au maximum %2$lld %% de %3$@ par citation. Sélectionnez moins de versets pour copier ou partager.
it: La %1$@ consente fino al %2$lld%% di %3$@ per citazione. Seleziona meno versetti per copiare o condividere.
ja: %1$@ の引用は一度に %3$@ の %2$lld%% までです。節の選択を減らしてコピーまたは共有してください。
ko: %1$@은(는) 한 번에 %3$@의 최대 %2$lld%%까지 인용할 수 있습니다. 구절을 더 적게 선택해 복사하거나 공유하세요.
pt_br: A %1$@ permite até %2$lld%% de %3$@ por citação. Selecione menos versículos para copiar ou compartilhar.
zh_hans: %1$@ 每次引用最多为%3$@的 %2$lld%%。请减少经文选择后再复制或分享。

# %@ can't be quoted a whole book at a time. Select less of %@ to copy or share.
source: %1$@ can't be quoted a whole book at a time. Select less of %2$@ to copy or share.
de: %1$@ darf nicht als ganzes Buch zitiert werden. Wähle weniger aus %2$@ aus, um zu kopieren oder zu teilen.
es: %1$@ no permite citar un libro completo. Selecciona menos de %2$@ para copiar o compartir.
fr: %1$@ ne peut pas être cité un livre entier à la fois. Sélectionnez moins de %2$@ pour copier ou partager.
it: La %1$@ non consente di citare un libro intero. Seleziona meno di %2$@ per copiare o condividere.
ja: %1$@ は書全体を一度に引用できません。%2$@ の選択を減らしてコピーまたは共有してください。
ko: %1$@은(는) 책 전체를 한 번에 인용할 수 없습니다. %2$@에서 더 적게 선택해 복사하거나 공유하세요.
pt_br: A %1$@ não permite citar um livro inteiro. Selecione menos de %2$@ para copiar ou compartilhar.
zh_hans: %1$@ 不允许一次引用整卷书。请减少%2$@的选择后再复制或分享。

source: %@ can't be quoted outside the app.
de: %@ darf außerhalb der App nicht zitiert werden.
es: %@ no se puede citar fuera de la app.
fr: Impossible de citer %@ hors de l’app.
it: Non puoi citare la %@ fuori dall'app.
ja: %@ はアプリ外で引用できません。
ko: %@은(는) 앱 외부에서 인용할 수 없습니다.
pt_br: Não é possível citar a %@ fora do app.
zh_hans: %@ 无法在应用外引用。

source: %@ can't be read yet.
de: %@ kann noch nicht vorgelesen werden.
es: %@ aún no se puede leer.
fr: Impossible de lire %@ pour l’instant.
it: La %@ non è ancora leggibile.
ja: %@ はまだ読み上げできません。
ko: %@은(는) 아직 읽을 수 없습니다.
pt_br: Ainda não é possível ler a %@.
zh_hans: %@ 暂时无法朗读。

# %@ chapter %lld
source: %1$@ chapter %2$lld
de: %1$@ Kapitel %2$lld
es: %1$@ capítulo %2$lld
fr: %1$@ chapitre %2$lld
it: %1$@ capitolo %2$lld
ja: %1$@ %2$lld章
ko: %1$@ %2$lld장
pt_br: %1$@ capítulo %2$lld
zh_hans: %1$@ 第 %2$lld 章

# %@ couldn't be downloaded. %@
source: %1$@ couldn't be downloaded. %2$@
de: %1$@ konnte nicht geladen werden. %2$@
es: No se pudo descargar %1$@. %2$@
fr: Échec du téléchargement de %1$@. %2$@
it: Impossibile scaricare %1$@. %2$@
ja: %1$@ をダウンロードできませんでした。%2$@
ko: %1$@을(를) 다운로드하지 못했습니다. %2$@
pt_br: Não foi possível baixar %1$@. %2$@
zh_hans: %1$@ 下载失败。%2$@

source: %@ couldn't be opened.
de: %@ konnte nicht geöffnet werden.
es: No se pudo abrir %@.
fr: Impossible d’ouvrir %@.
it: Impossibile aprire la %@.
ja: %@ を開けませんでした。
ko: %@을(를) 열 수 없습니다.
pt_br: Não foi possível abrir a %@.
zh_hans: 无法打开 %@。

source: %@ doesn’t allow its text to be exported. Switch to another translation to export your notes with the verses they’re about.
de: %@ erlaubt keinen Export des Bibeltextes. Wechsle zu einer anderen Übersetzung, um deine Notizen samt der zugehörigen Verse zu exportieren.
es: %@ no permite exportar su texto. Cambia a otra traducción para exportar tus notas junto con los versículos correspondientes.
fr: %@ n’autorise pas l’exportation de son texte. Choisissez une autre traduction pour exporter vos notes avec les versets concernés.
it: La %@ non consente l'esportazione del testo. Passa a un'altra traduzione per esportare le note con i versetti a cui si riferiscono.
ja: %@ は本文の書き出しを許可していません。メモと対象の聖句を一緒に書き出すには、別の訳に切り替えてください。
ko: %@은(는) 본문 내보내기를 허용하지 않습니다. 메모를 해당 구절과 함께 내보내려면 다른 번역본으로 전환하세요.
pt_br: A %@ não permite exportar seu texto. Mude para outra tradução para exportar suas notas com os versículos correspondentes.
zh_hans: %@ 不允许导出其经文。若要在导出笔记时附上相应经文，请改用其他译本。

# %@ doesn’t comment on %@.
source: %1$@ doesn’t comment on %2$@.
de: %1$@ kommentiert %2$@ nicht.
es: %1$@ no comenta %2$@.
fr: %1$@ ne commente pas %2$@.
it: %1$@ non commenta %2$@.
ja: %1$@ に %2$@ の注解はありません。
ko: %1$@에는 %2$@에 대한 주석이 없습니다.
pt_br: %1$@ não comenta %2$@.
zh_hans: %1$@ 未对 %2$@ 作注释。

source: %@ is ready, protected with your passphrase. It’s a snapshot of today; make a new one whenever you like, and it will replace the older copy when your family opens it.
de: %@ ist fertig, geschützt mit deiner Passphrase. Es ist eine Momentaufnahme von heute; erstelle jederzeit eine neue – sie ersetzt die ältere Kopie, sobald deine Familie sie öffnet.
es: %@ está listo, protegido con tu frase de contraseña. Es una instantánea de hoy; crea uno nuevo cuando quieras y sustituirá a la copia anterior cuando tu familia lo abra.
fr: %@ est prêt, protégé par votre phrase secrète. C’est un instantané d’aujourd’hui ; créez-en un nouveau quand vous le souhaitez, il remplacera l’ancienne copie à l’ouverture par votre famille.
it: %@ è pronta, protetta dalla tua passphrase. È un'istantanea di oggi; creane una nuova quando vuoi e sostituirà la copia precedente all'apertura da parte della tua famiglia.
ja: %@ が完成し、パスフレーズで保護されています。今日時点のスナップショットです。いつでも新しく作成でき、ご家族が開くときに古いものと置き換わります。
ko: %@이(가) 준비되었으며 암호구로 보호됩니다. 오늘 시점의 사본이며, 언제든 새로 만들면 가족이 열 때 이전 사본을 대체합니다.
pt_br: %@ está pronta, protegida com sua senha. É um retrato de hoje; crie outra quando quiser, e ela substituirá a cópia anterior quando sua família abri-la.
zh_hans: %@ 已生成，并用你的口令加以保护。它是今天的快照；你可以随时重新生成，家人打开时会替换旧的副本。

source: %@ is ready. It’s a snapshot of today; make a new one whenever you like, and it will replace the older copy when your family opens it.
de: %@ ist fertig. Es ist eine Momentaufnahme von heute; erstelle jederzeit eine neue – sie ersetzt die ältere Kopie, sobald deine Familie sie öffnet.
es: %@ está listo. Es una instantánea de hoy; crea uno nuevo cuando quieras y sustituirá a la copia anterior cuando tu familia lo abra.
fr: %@ est prêt. C’est un instantané d’aujourd’hui ; créez-en un nouveau quand vous le souhaitez, il remplacera l’ancienne copie à l’ouverture par votre famille.
it: %@ è pronta. È un'istantanea di oggi; creane una nuova quando vuoi e sostituirà la copia precedente all'apertura da parte della tua famiglia.
ja: %@ が完成しました。今日時点のスナップショットです。いつでも新しく作成でき、ご家族が開くときに古いものと置き換わります。
ko: %@이(가) 준비되었습니다. 오늘 시점의 사본이며, 언제든 새로 만들면 가족이 열 때 이전 사본을 대체합니다.
pt_br: %@ está pronta. É um retrato de hoje; crie outra quando quiser, e ela substituirá a cópia anterior quando sua família abri-la.
zh_hans: %@ 已生成。它是今天的快照；你可以随时重新生成，家人打开时会替换旧的副本。

source: %@ is set here
de: %@ wird hier festgelegt
es: %@ se define aquí
fr: %@ est défini ici
it: %@ è impostato qui
ja: %@ はここで設定
ko: %@이(가) 여기에 설정됨
pt_br: %@ definido aqui
zh_hans: 已在此设置 %@

source: %@ isn't available for this version of the app yet.
de: %@ ist für diese App-Version noch nicht verfügbar.
es: %@ aún no está disponible para esta versión de la app.
fr: %@ n’est pas encore disponible pour cette version de l’app.
it: %@ non è ancora disponibile per questa versione dell'app.
ja: %@ はこのバージョンのアプリではまだ利用できません。
ko: %@은(는) 아직 이 앱 버전에서 사용할 수 없습니다.
pt_br: %@ ainda não está disponível para esta versão do app.
zh_hans: %@ 尚不支持此版本的应用。

source: %@ isn't in this build.
de: %@ ist in diesem Build nicht enthalten.
es: %@ no está en esta compilación.
fr: %@ ne fait pas partie de cette version.
it: %@ non è incluso in questa build.
ja: %@ はこのビルドに含まれていません。
ko: %@은(는) 이 빌드에 없습니다.
pt_br: A %@ não está nesta versão do app.
zh_hans: 此版本未包含 %@。

source: %@ isn’t on this device. Open Scripture Alone to download it first.
de: %@ ist nicht auf diesem Gerät. Lade die Übersetzung zuerst in Scripture Alone.
es: %@ no está en este dispositivo. Abre Scripture Alone para descargarla.
fr: %@ n’est pas sur cet appareil. Ouvrez Scripture Alone pour la télécharger.
it: %@ non è su questo dispositivo. Apri Scripture Alone per scaricarla.
ja: %@ はこのデバイスにありません。Scripture Alone を開いてダウンロードしてください。
ko: %@이(가) 이 기기에 없습니다. Scripture Alone을 열어 먼저 다운로드하세요.
pt_br: %@ não está neste dispositivo. Abra o Scripture Alone para baixá-la primeiro.
zh_hans: %@ 尚未下载到本设备。请先打开 Scripture Alone 下载。

source: %@ needs a connection to download.
de: %@ braucht zum Laden eine Verbindung.
es: %@ necesita conexión para descargarse.
fr: Une connexion est nécessaire pour télécharger %@.
it: Per scaricare %@ serve una connessione.
ja: %@ のダウンロードには接続が必要です。
ko: %@을(를) 다운로드하려면 연결이 필요합니다.
pt_br: %@ precisa de conexão para ser baixada.
zh_hans: 下载 %@ 需要网络连接。

source: %@ on your iPhone can't be read here. Online translations can't be stored on the watch.
de: %@ auf deinem iPhone kann hier nicht gelesen werden. Online-Übersetzungen lassen sich nicht auf der Uhr speichern.
es: %@ del iPhone no se puede leer aquí. Las traducciones en línea no se pueden guardar en el reloj.
fr: Impossible de lire %@ de votre iPhone ici. Les traductions en ligne ne peuvent pas être stockées sur la montre.
it: Impossibile leggere qui %@ dal tuo iPhone. Le traduzioni online non possono essere salvate sul watch.
ja: iPhone の %@ はここでは読めません。オンラインの翻訳は Apple Watch に保存できません。
ko: iPhone의 %@은(는) 여기서 읽을 수 없습니다. 온라인 번역본은 시계에 저장할 수 없습니다.
pt_br: %@ no seu iPhone não pode ser lida aqui. Traduções online não podem ser armazenadas no relógio.
zh_hans: 无法在此读取 iPhone 上的 %@。在线译本无法存储在手表上。

source: %@ theme
de: Design: %@
es: Tema %@
fr: Thème %@
it: Tema %@
ja: %@ テーマ
ko: %@ 테마
pt_br: Tema %@
zh_hans: %@ 主题

source: %@ wasn’t one of your favorites.
de: %@ war nicht unter deinen Favoriten.
es: %@ no estaba en tus favoritos.
fr: %@ ne faisait pas partie de vos favoris.
it: %@ non era tra i tuoi preferiti.
ja: %@ はお気に入りに入っていません。
ko: %@은(는) 즐겨찾기에 없었습니다.
pt_br: %@ não estava nos seus favoritos.
zh_hans: %@ 不在你的收藏中。

# %@ · %lld verses
source: %1$@ · %2$lld verses
de: %1$@ · %2$lld Verse
es: %1$@ · %2$lld versículos
fr: %1$@ · %2$lld versets
it: %1$@ · %2$lld versetti
ja: %1$@ · %2$lld 節
ko: %1$@ · %2$lld개 구절
pt_br: %1$@ · %2$lld versículos
zh_hans: %1$@ · %2$lld 节经文

source: %@ · read-only
de: %@ · nur lesen
es: %@ · solo lectura
fr: %@ · lecture seule
it: %@ · sola lettura
ja: %@ · 読み取り専用
ko: %@ · 읽기 전용
pt_br: %@ · somente leitura
zh_hans: %@ · 只读

source: %@'s publisher doesn't allow sharing from an app
de: Der Verlag der %@ erlaubt kein Teilen aus einer App
es: La editorial de la %@ no permite compartir desde una app
fr: L’éditeur de la %@ n’autorise pas le partage depuis une app
it: L’editore della %@ non consente la condivisione da un’app
ja: %@ の出版社はアプリからの共有を許可していません
ko: %@ 출판사는 앱에서 공유하는 것을 허용하지 않습니다
pt_br: A editora da %@ não permite compartilhar a partir de um app
zh_hans: %@ 的出版方不允许从应用中分享

source: %@'s publisher doesn't allow verse images
de: Der Verlag der %@ erlaubt keine Versbilder
es: La editorial de la %@ no permite imágenes de versículos
fr: L’éditeur de la %@ n’autorise pas les images de versets
it: L’editore della %@ non consente immagini di versetti
ja: %@ の出版社は聖句画像を許可していません
ko: %@ 출판사는 구절 이미지를 허용하지 않습니다
pt_br: A editora da %@ não permite imagens de versículos
zh_hans: %@ 的出版方不允许制作经文图片

# %@, and %@
source: %1$@, and %2$@
de: %1$@ und %2$@
es: %1$@ y %2$@
fr: %1$@ et %2$@
it: %1$@ e %2$@
pt_br: %1$@ e %2$@
zh_hans: %1$@，以及%2$@

# %@, chapter %lld.
source: %1$@, chapter %2$lld.
de: %1$@, Kapitel %2$lld.
es: %1$@, capítulo %2$lld.
fr: %1$@, chapitre %2$lld.
it: %1$@, capitolo %2$lld.
ja: %1$@ 第%2$lld章。
ko: %1$@ %2$lld장.
pt_br: %1$@, capítulo %2$lld.
zh_hans: %1$@ 第 %2$lld 章。

source: %@’ Notes
de: Notizen von %@
es: Notas de %@
fr: Notes de %@
it: Note di %@
ja: %@のメモ
ko: %@의 노트
pt_br: Notas de %@
zh_hans: %@ 的笔记

source: %@’s Notes
de: Notizen von %@
es: Notas de %@
fr: Notes de %@
it: Note di %@
ja: %@のメモ
ko: %@의 노트
pt_br: Notas de %@
zh_hans: %@ 的笔记

source: %lld couldn't be placed
de: %lld konnten nicht platziert werden
es: %lld no se han podido ubicar
fr: %lld n’ont pas pu être placés
it: Impossibile posizionarne %lld
ja: %lld件を配置できませんでした
ko: %lld개를 배치할 수 없음
pt_br: %lld não puderam ser posicionados
zh_hans: %lld 处无法定位

source: %lld highlights
de: %lld Markierungen
es: %lld subrayados
fr: %lld surlignages
it: %lld evidenziazioni
ja: ハイライト%lld件
ko: 하이라이트 %lld개
pt_br: %lld destaques
zh_hans: %lld 条高亮

# %lld highlights · %lld notes
source: %1$lld highlights · %2$lld notes
de: %1$lld Markierungen · %2$lld Notizen
es: %1$lld subrayados · %2$lld notas
fr: %1$lld surlignages · %2$lld notes
it: %1$lld evidenziazioni · %2$lld note
ja: ハイライト%1$lld件・メモ%2$lld件
ko: 하이라이트 %1$lld개 · 노트 %2$lld개
pt_br: %1$lld destaques · %2$lld notas
zh_hans: %1$lld 条高亮 · %2$lld 条笔记

# %lld highlights · %lld notes · %lld favorites
source: %1$lld highlights · %2$lld notes · %3$lld favorites
de: %1$lld Markierungen · %2$lld Notizen · %3$lld Favoriten
es: %1$lld subrayados · %2$lld notas · %3$lld favoritos
fr: %1$lld surlignages · %2$lld notes · %3$lld favoris
it: %1$lld evidenziazioni · %2$lld note · %3$lld preferiti
ja: ハイライト%1$lld件・メモ%2$lld件・お気に入り%3$lld件
ko: 하이라이트 %1$lld개 · 노트 %2$lld개 · 즐겨찾기 %3$lld개
pt_br: %1$lld destaques · %2$lld notas · %3$lld favoritos
zh_hans: %1$lld 条高亮 · %2$lld 条笔记 · %3$lld 个收藏

source: %lld more
de: %lld weitere
es: %lld más
fr: %lld autres
it: altri %lld
ja: 他%lld件
ko: 외 %lld곳
pt_br: mais %lld
zh_hans: 另有 %lld 处

source: %lld notes
de: %lld Notizen
es: %lld notas
it: %lld note
ja: メモ%lld件
ko: 노트 %lld개
pt_br: %lld notas
zh_hans: %lld 条笔记

# %lld notes · %@
source: %1$lld notes · %2$@
de: %1$lld Notizen · %2$@
es: %1$lld notas · %2$@
it: %1$lld note · %2$@
ja: メモ%1$lld件・%2$@
ko: 노트 %1$lld개 · %2$@
pt_br: %1$lld notas · %2$@
zh_hans: %1$lld 条笔记 · %2$@

# %lld of %lld
source: %1$lld of %2$lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fr: %1$lld sur %2$lld
it: %1$lld di %2$lld
ja: %2$lld 件中 %1$lld 件
ko: %2$lld개 중 %1$lld개
pt_br: %1$lld de %2$lld
zh_hans: 第 %1$lld 条，共 %2$lld 条

# %lld of %lld chapters
source: %1$lld of %2$lld chapters
de: %1$lld von %2$lld Kapiteln
es: %1$lld de %2$lld capítulos
fr: %1$lld chapitres sur %2$lld
it: %1$lld capitoli su %2$lld
ja: %2$lld章中%1$lld章
ko: %2$lld장 중 %1$lld장
pt_br: %1$lld de %2$lld capítulos
zh_hans: %1$lld/%2$lld 章

source: %lld other lines
de: %lld weitere Zeilen
es: otras %lld líneas
fr: %lld autres lignes
it: altre %lld righe
ja: 他%lld行
ko: 다른 %lld줄
pt_br: %lld outras linhas
zh_hans: 另外 %lld 行

source: %lld other locations have been proposed.
de: %lld weitere Orte wurden vorgeschlagen.
es: Se han propuesto otras %lld ubicaciones.
fr: %lld autres lieux ont été proposés.
it: Sono state proposte altre %lld località.
ja: 他%lld件の候補地が提案されています。
ko: 다른 위치 %lld곳이 제안되었습니다.
pt_br: %lld outros locais foram propostos.
zh_hans: 另有 %lld 个地点被提议。

source: %lld passages
de: %lld Stellen
es: %lld pasajes
it: %lld brani
ja: %lld箇所
ko: %lld개 구절
pt_br: %lld passagens
zh_hans: %lld 段经文

source: %lld points
de: %lld Punkte
es: %lld puntos
it: %lld punti
ja: %lldポイント
ko: %lld점
pt_br: %lld pontos
zh_hans: %lld 分

source: %lld references, ranked by how many readers found each one helpful.
de: %lld Verweise, sortiert danach, wie hilfreich Leser sie fanden.
es: %lld referencias, ordenadas según cuántos lectores las han encontrado útiles.
fr: %lld références, classées selon le nombre de lecteurs les ayant jugées utiles.
it: %lld rimandi, ordinati per quanti lettori li hanno trovati utili.
ja: %lld件の引照。参考になった読者の多い順。
ko: 참고 구절 %lld개, 도움이 되었다고 한 독자 수 순으로 정렬됨.
pt_br: %lld referências, classificadas por quantos leitores acharam cada uma útil.
zh_hans: %lld 条串珠经文，按读者认为有帮助的人数排序。

source: %lld verses
de: %lld Verse
es: %lld versículos
fr: %lld versets
it: %lld versetti
ja: %lld節
ko: %lld절
pt_br: %lld versículos
zh_hans: %lld 节经文

source: %lld years
de: %lld Jahre
es: %lld años
fr: %lld ans
it: %lld anni
ja: %lld年
ko: %lld년
pt_br: %lld anos
zh_hans: %lld 年

source: 1 Hour
de: 1 Stunde
es: 1 hora
fr: 1 heure
it: 1 ora
ja: 1時間
ko: 1시간
pt_br: 1 hora
zh_hans: 1 小时

source: 15 Minutes
de: 15 Minuten
es: 15 minutos
it: 15 minuti
ja: 15分
ko: 15분
pt_br: 15 minutos
zh_hans: 15 分钟

source: 30 Minutes
de: 30 Minuten
es: 30 minutos
it: 30 minuti
ja: 30分
ko: 30분
pt_br: 30 minutos
zh_hans: 30 分钟

source: 300+ verses
de: 300+ Verse
es: +300 versículos
fr: 300+ versets
it: Oltre 300 versetti
ja: 300節以上
ko: 300여 구절
pt_br: 300+ versículos
zh_hans: 300+ 节经文

source: A Keepsake Bible is a copy of your highlights and notes that your family can open in Scripture Alone and read as you marked it — the way a well-worn Bible gets passed down. It’s a single file you keep and give however you like: AirDrop, Messages, a USB drive, or with your papers.
de: Eine Erinnerungs-Bibel ist eine Kopie deiner Markierungen und Notizen, die deine Familie in Scripture Alone öffnen und so lesen kann, wie du sie markiert hast — wie eine abgegriffene Bibel, die weitergegeben wird. Es ist eine einzelne Datei, die du behältst und weitergibst, wie du magst: AirDrop, Nachrichten, ein USB-Stick oder zusammen mit deinen Unterlagen.
es: Una Biblia de recuerdo es una copia de tus subrayados y notas que tu familia puede abrir en Scripture Alone y leer tal como la marcaste, igual que se hereda una Biblia muy usada. Es un único archivo que guardas y entregas como quieras: AirDrop, Mensajes, una memoria USB o junto con tus papeles.
fr: Une Bible souvenir est une copie de vos surlignages et de vos notes que votre famille peut ouvrir dans Scripture Alone et lire telle que vous l’avez annotée — comme une Bible usée qui se transmet. C’est un fichier unique que vous conservez et offrez comme vous le souhaitez : AirDrop, Messages, une clé USB ou avec vos papiers.
it: Una Bibbia ricordo è una copia delle tue evidenziazioni e note che la tua famiglia può aprire in Scripture Alone e leggere come l’hai segnata — come una Bibbia consumata dall’uso che passa di generazione in generazione. È un unico file che conservi e consegni come preferisci: AirDrop, Messaggi, una chiavetta USB o insieme ai tuoi documenti.
ja: 思い出の聖書は、ご家族が Scripture Alone で開いて、あなたが書き込んだままに読める、ハイライトとメモの写しです。読み込まれた聖書が受け継がれていくように。1つのファイルなので、手元に保管し、AirDrop、メッセージ、USBメモリ、書類と一緒になど、好きな方法で渡せます。
ko: 기념 성경은 내가 표시한 형광펜과 메모를 담은 사본으로, 가족이 Scripture Alone에서 열어 내가 표시한 그대로 읽을 수 있습니다. 손때 묻은 성경을 물려주듯이 말이죠. 파일 하나로 보관하고 AirDrop, 메시지, USB 드라이브, 유품과 함께 등 원하는 방식으로 전할 수 있습니다.
pt_br: A Bíblia de recordação é uma cópia dos seus destaques e anotações que sua família pode abrir no Scripture Alone e ler do jeito que você marcou — como uma Bíblia gasta de tanto uso que passa de geração em geração. É um único arquivo que você guarda e entrega como quiser: AirDrop, Mensagens, um pendrive ou junto com seus documentos.
zh_hans: 珍藏圣经是你的标注和笔记的副本，家人可以在 Scripture Alone 中打开，按你标记的样子阅读——就像一本翻旧的圣经代代相传。它是一个文件，你可以自行保管和赠予：隔空投送、信息、U 盘，或随你的文件一起留存。

source: A Shared Bible
de: Geteilte Bibel
es: Una Biblia compartida
fr: Une Bible partagée
it: Una Bibbia condivisa
ja: 共有された聖書
ko: 공유된 성경
pt_br: Uma Bíblia compartilhada
zh_hans: 共享的圣经

source: A beloved passage each day, in the translation you read.
de: Jeden Tag eine beliebte Bibelstelle – in deiner Übersetzung.
es: Un pasaje entrañable cada día, en la traducción que lees.
fr: Un passage aimé chaque jour, dans votre traduction.
it: Ogni giorno un passo amato, nella traduzione che leggi.
ja: 毎日、心に残る聖句を、あなたの読む翻訳で。
ko: 매일 사랑받는 말씀을, 읽으시는 번역본으로.
pt_br: Uma passagem querida a cada dia, na tradução que você lê.
zh_hans: 每天一段珍爱的经文，用你常读的译本呈现。

source: A card holds %1$lld of these %2$lld verses, so it shows %3$@. Select fewer verses, or share the text for the whole passage.
de: Auf eine Karte passen %1$lld dieser %2$lld Verse, deshalb zeigt sie %3$@. Wähle weniger Verse aus oder teile den Text der ganzen Passage.
es: Una tarjeta admite %1$lld de estos %2$lld versículos, así que muestra %3$@. Selecciona menos versículos o comparte el texto del pasaje completo.
fr: Une carte contient %1$lld de ces %2$lld versets ; elle affiche donc %3$@. Sélectionnez moins de versets ou partagez le texte du passage entier.
it: Una scheda contiene %1$lld di questi %2$lld versetti, quindi mostra %3$@. Seleziona meno versetti o condividi il testo dell’intero passo.
ja: カードに収まるのは、この%2$lld節のうち%1$lld節です。そのため%3$@を表示します。選ぶ節を減らすか、箇所全体をテキストで共有してください。
ko: 카드에는 이 %2$lld개 구절 중 %1$lld개만 들어가므로 %3$@만 표시됩니다. 구절을 더 적게 선택하거나, 본문 전체를 텍스트로 공유하세요.
pt_br: Um cartão comporta %1$lld destes %2$lld versículos, então mostra %3$@. Selecione menos versículos ou compartilhe o texto da passagem inteira.
zh_hans: 卡片只能容纳这 %2$lld 节经文中的 %1$lld 节，因此显示 %3$@。请减少所选经文，或分享整段经文的文字。

source: A few site coordinates in the OpenBible data come from OpenStreetMap. © OpenStreetMap contributors, available under the Open Database License.
de: Einige Ortskoordinaten in den OpenBible-Daten stammen von OpenStreetMap. © OpenStreetMap-Mitwirkende, verfügbar unter der Open Database License.
es: Algunas coordenadas de lugares de los datos de OpenBible proceden de OpenStreetMap. © colaboradores de OpenStreetMap, disponibles bajo la Open Database License.
fr: Quelques coordonnées de lieux des données OpenBible proviennent d’OpenStreetMap. © les contributeurs OpenStreetMap, sous licence Open Database License.
it: Alcune coordinate dei luoghi nei dati OpenBible provengono da OpenStreetMap. © contributori di OpenStreetMap, disponibili con licenza Open Database License.
ja: OpenBible のデータの一部の地点座標は OpenStreetMap によるものです。© OpenStreetMap contributors、Open Database License に基づき利用。
ko: OpenBible 데이터의 일부 지점 좌표는 OpenStreetMap에서 가져왔습니다. © OpenStreetMap contributors, Open Database License에 따라 제공됩니다.
pt_br: Algumas coordenadas de locais nos dados do OpenBible vêm do OpenStreetMap. © colaboradores do OpenStreetMap, disponíveis sob a Open Database License.
zh_hans: OpenBible 数据中少量地点坐标来自 OpenStreetMap。© OpenStreetMap 贡献者，依据 Open Database License 提供。

source: A file for each note.
de: Eine Datei pro Notiz.
es: Un archivo por cada nota.
fr: Un fichier par note.
it: Un file per ogni nota.
ja: メモごとに1ファイル。
ko: 메모마다 파일 하나씩.
pt_br: Um arquivo para cada anotação.
zh_hans: 每条笔记一个文件。
